export const info = `Проверить отсутствие напряжения на шинах потреби­телей I категории (шинах АВР(автоматического включения резервного питания)). 
Включить рубильник Q2. 
Загорание индикаторной лам­пы Е2 свидетельствует о подключении шин АВР(автоматического включения резервного питания) к резерв­ному вводу. 
Проверить наличие напряжения на шинах АВР(автоматического включения резервного питания). 
Проверить фазировку резервного ввода и шин АВР(автоматического включения резервного питания). Правильность фазировки определяется по отсутствию на­пряжения между одноименными фазами резервного вво­да и шин АВР(автоматического включения резервного питания). 
Включить рубильник Q1. Погасание индикаторной лам­пы Е2 и загорание индикаторной лампы Е2 свидетель­ствует о переводе питания шин АВР(автоматического включения резервного питания) с резервного ввода на основной. В случае несрабатывания контактора К4 проверить на­пряжение питания его обмотки и установить его 110 В реостатом R1. Проверить наличие напряжения на шинах АВР(автоматического включения резервного питания). Проверить фазировку основного ввода и шин АВР(автоматического включения резервного питания).
`